{
    "Café": "Coffee",
    "Specialiste en": "Expert in",
    "Livraison International": "International delivery",
    "Dispositif Medical": "Medical device",
    "Commerce de gros": "Wholesale",


    "Courtage": "Brokerage",
    "Santé": "Health",
    "Equipe et partenaire": "Team and Partner",
    "Activité café": "Coffee Activity",
    "Prendre contact": "Contact",

    



    "Management et Conseil": "Management and Advice",

    "A propos": "About",
    "about_text": "SIVAHERA MANAGEMENT SA, is a consulting firm specializing in management, strategy and organization. We advise, accompany and assist companies and institution in",

    "Competance": "Competance",
    "conquest_new_markets": "Conquest of new markets and Implementation of theirs projects",
    "setting_up_supporting": "Setting up and supporting the implementation of industrial and commercial projects",
    "out_sourcing": "Outsourcing and interim management",
    "organization_and_administration": "Organization and administration in the definition of their needs, their strategies and public policies in the areas of services, industrial and sustainable development with additionally improving their functioning and the efficiency of their organization",
    "normative_framework": "Normative framework, regulation and International standard criteria in several sectors as customs, control, security, extractive industry, geology, processing industry, construction and projects financing.",

    "Atouts": "Value",
    "competance_text": "expertise of emerging markets, especially in Africa providing operational solutions adapted to the local context.",




    "Courtage et commerce en gros": "Brokerage and wholesale",
    "courtage_text": "Intermediation; management of the sale and payment of raw material, domestic goods, cars, management commission and management of customer relationship <br/> Leadership, organization of brokerage and brokerage Manager",





    "Management de la Santé": "Health Management",
    "Management de la santé": "Health Management",
    "health_management_text": "Health management involves many elements of interaction between services, including health centers, medical equipment, caregivers and patients, and the provision of products and equipment. Good organization and management are essential to manage these multiple interdependent functions. Health management standards (ISO 22886) and hand hygiene (ISO 23447).",

    "Conseil": "Consulting",
    "consulting_text": "Solutions to transformations in the health and social protection sector Solutions to strategic, organizational and digital issues",

    "broker_text": "Intermediation; management of the sale and payment of raw material, domestic goods, cars, management commission and management of customer relationship. Leadership, organization of brokerage and brokerage Manager",
    
    "Vente dans le domaine de la santé": "Sales in the Health sector",
    "health_sale_text": "Management of the sale and payment of Medical Disposable Products, Home Care Products, Hospital product, Metal Furniture and Accessory products, Spare parts and goods. <br/> Sale in the healthcare sector: Medical Disposable Products, Home Care Products, Hospital product, Metal Furniture and Accessory products, Spare parts, and goods:",
    "thermometers": "Thermometers, Digital Sphygmomanometers, Stethoscopes",
    "aspiration": "Aspiration, Nebulization and Pulse Oximeters",
    "air_pump": "Air Pumps and Mattress",
    "hot_and_cold": "Hot and Cold compress",
    "hospital_mask": "Hospital Masks, Full face masks, Nasal pillows, Nasal Masks, Pediatric masks, Masks antivirus mask, anti-coronavirus & SARS mask, Surgical masks and Medical masks",
    "devices_as_sleep": "Devices as Sleep devices, Ventilators, Portable Oxygen Concentrators, Humidifiers and accessories",
    "other_material": "And other materials and furniture on request.",
    "protective_gowns": "Protective gowns and gloves (civil and medical - hospital and surgery)",
    "hygiene_gels": "Hand hygiene gels and liquids",
    "sterilization": "Sterilization of health products, sterilization equipment, cleaning, disinfecting devices and auxiliary products, essential for good sterilization of health products. ISO / TC 198",


    

    

    "Qui sommes nous ?": "Who are we ?",
    "Une equipe suisse et international": "A swiss and international team",
    "teams_text": "A team of twenty professional partners in Switzerland and abroad Management",

    "emmanuelle_text": "Master in Business Law, Master in Communication and Marketing, company executive and founding manager",
    "joaquim_text": "Portuguese citizen, Healthcare Director. Two master’s degrees, one in Economic and Social Development in Africa, one in Marketing and a degree in Economics. 35 years’ experience, in three main activities: Management, Consulting and Teaching. Consultant Partner in Portugal, Social and Environmental Projects for multi-international institutions, mainly in Africa and South America.",
    "patrick_text": "ENA Paris (Ecole Nationale d’Administration), Master in Business Law (IDA, Université d’Aix-Marseille), Master in Finance ( IAE, Université Paris Panthéon-Sorbonne) former international consultant, CEO and founding director",
    
    
    "Nos réferences": "Our references",
    "Références clients et fournisseurs": "Client and commercial references",
    "partenaire_sub_text": "Supplier and partner companies comply with ISO standards to ensure safe, reliable and trustworthy products and services provided.",
    




    "Telephone": "Phone",
    "Adresse": "Address",
    "Ligne de tram n°15,": "Tramway ligne n°15,",





    "A Propos": "About",
    "Activité Management": "Management Activity",

    "Des cafés et cacao de pure origine": "Pure origin coffees and cocoa",
    "coffee_text_intro": "We are producer, trader-partner of cooperatives, Importer and Exporter of coffee from organic farming, Grand Cru, specialty coffees and blends. <br> We produce Fair Trade coffee, labeled, with cooperatives of small producers and sell roasted coffee.",

    "Points Clés": "Key Points",
    "De la Plantation à la Tasse": "From the plantation to the cup",
    "Origine": "Origin",
    "origin_text": "In the mountains of East Africa, we are co-producers of grand cru green coffee, among the best coffees in the world. Marketing of Arabica and Robusta coffee cultivated by cooperatives bringing together more than 7,500 coffee growers.",
    "Tradition et terroirs": "Tradition and terroirs.",
    "tradition_text": "Picked by small producers, sorted manually, washed, dried and packaged by cooperatives according to precise specifications, according to traditional African ancestral methods.",
    "Commerce équitable": "Commerce Equitable",
    "fairtrade_text": "Certified coffees (AB, Ecocert Bio for Life) or in the process of certification, arabica and robusta.", 

    "Le Cacao": "Cacao",
    "coffee_text_cacao": "In partnership with plantations united in cooperatives, we directly import and sell cocoa from Africa, in particular from the Congo. Cocoa beans (Theobroma cacao) come from cocoa trees growing in humid forests in the shade of the canopy. The cocoa trees come from preserved terroirs, from organic farming. The origin of our cocoas is certified and traceable." 

}