{
    "about_text": "SIVAHERA MANAGEMENT SA, est une société de conseil spécialisée en gestion, en stratégie et en organisation des entreprises et institutions : Conseil en stratégie et en organisation",


    "conquest_new_markets": "Les groupes internationaux à l'obtention de nouveaux marchés",
    "setting_up_supporting": "Le montage et l’accompagnement à la mise en œuvre de projets industriels et commerciaux",
    "out_sourcing": "Out Sourcing et intérim du management",
    "organization_and_administration": "Les organisations et les administrations dans l'amélioration de leur fonctionnement et l’efficience de leur organisation, définition de leurs besoins, de leurs stratégies et de leurs politiques publiques",
    "normative_framework": "Mise en œuvre des critères normatifs et standards internationaux dans les secteurs des douanes, du contrôle, de la sécurité, de l’industrie extractive et de la géologie, de l’industrie de transformation, construction et du financement de projet.",



    "health_sale_text": "Dispositifs et produits médicaux  Produits médicaux jetables, produits de soins à domicile, produits hospitaliers, du mobilier et agencements en métal, pièces de rechange et fournitures :",
    "thermometers": "Thermomètres, sphygmomanomètres numériques, stéthoscopes",
    "aspiration": "Aspiration, nébulisation et oxymètres de pouls",
    "air_pump": "Pompes à air et matelas",
    "hot_and_cold": "Compresses chaudes et froides",
    "hospital_mask": "Masques d'hôpital, masques faciaux, oreillers nasaux, masques nasaux, masques pédiatriques, masques antivirus, anti-coronavirus et SRAS, masques chirurgicaux et masque médicaux.",
    "devices_as_sleep": "Appareils et dispositifs de sommeil, ventilateurs, concentrateurs d'oxygène portables, humidificateurs et accessoires",
    "other_material": "Et d'autres matériaux et mobilier sur demande",
    "protective_gowns": "Gels et liquides d’hygiène des mains",
    "hygiene_gels": "Gels et liquides d’hygiène des mains",
    "sterilization": "Stérilisation des produits de santé, équipements de stérilisation, appareils désinfecteurs de lavage et produits auxiliaires, essentiels à une bonne stérilisation des produits de santé. ISO/TC 198",
    


    "broker_text": "Intermédiation et administration complète de la vente et du paiement des produits pour assurerla sécurité des transactions, de la commande à la livraison à l’international (USA, UE, Moyen-Orient). Leadership de l’intermédiation, organisation du courtage, faciliter la mise en contact, les échanges, assurer un service professionnel à haute valeur ajoutée, maitriser les risques des affaires internationales.",
    "competance_text": "Une expertise des nouveaux marchés, spécialement en Afrique Un apport de solutions opérationnelles adaptées au contexte local et international",
    "courtage_text": "Intermédiation ; Gestion de la vente et du paiement de matières premières, biens de consommation, biens d’équipement, commission de gestion et gestion de la relation client.Leadership, organisation de courtage et gestionnaire de courtage",
    "emmanuelle_text": "Master en droit des affaires, Master en communication et marketing, cadre en entreprise et dirigeante fondatrice",
    "health_management_text": "La gestion de santé implique beaucoup d’éléments en interaction entre les services, notamment les centres de soins, l’équipement médical, le personnel soignant et les patients, et la fourniture des produits et équipements. Une bonne organisation et gestion sont essentielles pour gérer ces multiples fonctions interdépendantes. Les normes du management de la santé (ISO 22886) et l’hygiène des mains (ISO 23447).",
    "joaquim_text": "portugais, directeur du management de la santé. Master en Développement Economique et Social en Afrique, Master en Marketing et un diplôme en économie. 35 ans d’expérience, dans trois activités principales: Management, Conseil et Enseignement. Consultant partenaire au Portugal, Projets sociaux et environnementaux pour des institutions multi-internationales, principalement en Afrique et en Amérique du Sud.",
    "partenaire_sub_text": "Les entreprises fournisseurs et partenaires sont conformes aux normes ISO pour garantir des produits et services fournis sûrs, fiables et dignes de confiance",
    "patrick_text": "ENA Paris (Ecole Nationale d’Administration), Master en droit des affaires (IDA, Aix-Marseille) et Master en finances (IAE, Paris Panthéon-Sorbonne) Ancien consultant international et dirigeant fondateur",
    "teams_text": "Une équipe d’une vingtaine de professionnels partenaires en Suisse et à l’international",
    "consulting_text": "Solutions aux transformations du secteur de la santé et de la protection sociale <br/> Solutions aux questions stratégiques, organisationnelles et digitales",





    "coffee_text_intro": "Nous sommes producteur, négociant-partenaire de coopératives, importateur et exportateur de café, issu de l’agriculture biologique, Grand Cru, Cafés de spécialité et des assemblages. <br> Nous produisons du café dans les règles du Commerce Équitable, labellisé, avec des coopératives de petits producteurs et vendons des cafés torréfiés.",
    "origin_text": "Sur les montagnes de l’Est de l’Afrique, nous sommes coproducteur de café vert, parmi les meilleurs cafés du monde. Commercialisation de café Arabica et Robusta cultivé par des coopératives fédérant plus de 7.500 caféiculteurs.",
    "tradition_text": "Cueilli par les petits producteurs, trié manuellement, lavé, séché et empaqueté par les coopératives suivant un cahier de charge précis, selon des méthodes africaines traditionnelles ancestrales",
    "fairtrade_text": "Les cafés sont certifiés (AB, Ecocert Bio for Life) ou en cours de certification, arabica et robusta.",
    "coffee_text_cacao": "En partenariat avec des plantations réunies en coopératives, nous importons directement et commercialisons du cacao d’Afrique, en particulier du Congo. Les fèves de cacao (Theobroma cacao) sont issues de cacaoyers poussant dans les forêts humides à l’ombre de la canopée. Les cacaoyers sont issus de terroirs préservés, cultivés selon les pratiques de l’agriculture biologique. L’origine de nos cacaos est certifiée et traçable." 
}